[
    {
        "id": 0,
        "title": "Basic Tuning",
        "description": "Basic tuning service fine tunes each string of your piano to play musically in-tune with itself. Basic pedal adjustments are included. Tuning is the ‘oil change’ of piano maintenance, and is necessary on a regular basis for any piano to function properly and age well. This service is recommended twice per year for most pianos.",
        "price1Name": "STANDARD",
        "price1Cost": 95,
        "price1Sub": null,
        "price2Name": "DISCOUNT",
        "price2Cost": 80,
        "price2Sub": "within 13 months of last service"
    },
    {
        "id": 1,
        "title": "Pitch Raise",
        "description": "A pitch raise involves two tuning passes and is called for if your piano has deviated significantly from concert pitch (A440) or is substantially out of tune. The first, rough pass establishes correct pitch, followed by a second pass to fine tune each string. Generally, we prefer to pitch raise in two separate appointments, allowing strings to stabilize between tuning passes.",
        "price1Name": "STANDARD",
        "price1Cost": 140,
        "price1Sub": null,
        "price2Name": null,
        "price2Cost": null,
        "price2Sub": null
    },
    {
        "id": 2,
        "title": "Deluxe Tuning",
        "description": "Deluxe tuning includes basic tuning, cleaning of your piano, lubrication of strings, and basic troubleshooting of stuck keys, noisy pedals, and other such problems. Deluxe tuning is an excellent option to restore life to a neglected instrument, or as a refresher for a well-functioning piano that simply hasn’t been tuned for a while.",
        "price1Name": "STANDARD",
        "price1Cost": 200,
        "price1Sub": null,
        "price2Name": "WITH PITCH RAISE",
        "price2Cost": 240,
        "price2Sub": null
    },
    {
        "id": 3,
        "title": "Repairs",
        "description": "Willamette Piano Service is not currently offering repair services, except for minor fixes in conjunction with a Deluxe Tuning. Stay tuned, as voicing, regulation, repair, and restoration services will be offered in the future.",
        "price1Name": null,
        "price1Cost": null,
        "price1Sub": null,
        "price2Name": null,
        "price2Cost": null,
        "price2Sub": null
    },
    {
        "id": 4,
        "title": "Sound Dampening",
        "description": "Do you love the sound of your piano, but wish it weren’t quite so loud? Sometimes a great piano is just a bit too much for it’s location. There are some simple techniques that can work wonders to reduce the volume of your piano without sacrificing sound quality. Contact us to learn more, or inquire during your service appointment.",
        "price1Name": "BASE RATE",
        "price1Cost": 80,
        "price1Sub": "cost varies based on materials and labor required",
        "price2Name": null,
        "price2Cost": null,
        "price2Sub": null
    }
]